Repository: ProgFelipe/craftbeermedellin
Catalog: lib/l10n/intl_*.arb
Languages: es

# home_nav_title
source: Home
es: Inicio

# events_nav_title
source: Events
es: Eventos

# beer_nav_title
source: Beer
es: Cerveza

# favorites_nav_title
source: Favorites
es: Favoritos

# no_data
source: No internet connection
es: No tienes datos

# local_brewers
source: BREWERS
es: CERVECERIAS

# promotions_title
source: PROMOTIONS
es: PROMOCIONES

# events_title
source: EVENTS
es: EVENTOS

# top_week_title
source: TOP SELECTIONS
es: TOP SEMANALES

source: Back
es: Volver

source: Contact Us
es: Contactanos

source: Days left
es: Días

# days
source: DÃ­as
es: Días

source: CATEGORIES
es: CATEGORÍAS

source: More info
es: Conocé más

# know_us
source: About us
es: Conócenos

source: Offers
es: Ofertas

source: Our Beers
es: Nuestras Cervezas

source: Did you like it?
es: ¿Qué tanto te gustó?

source: Tell us more
es: Cuentanos más

# find_beer_or_brewer_hint
source: Search beer or brewer
es: Busca tú Cerveza ó Cervecero

# i_would_like_to_to_buy_msg
source: I would like to buy beers
es: Me gustaría comprar cervezas

# thanks_for_the_vote
source: Thanks for voting!
es: Gracias por votar!

# whatsapp_error
source: Couldn't reach WhatsApp
es: No pudimos abrir WhatsApp

# do_you_tasted
source: Did you tasted?
es: ¿Ya la probaste?

source: YES
es: Si

# no
source: NOT YET
es: No

source: Save
es: Guardar

# warning_exit
source: Tap again to exit
es: Para salir presione de nuevo

source: LOGIN
es: INGRESA

# login_benefits_title
source: Enter and get these benefits
es: Ingresa y obtén estos beneficios

# login_benefits_one
source: Rate and Comment on the beers you tried
es: Calificar y Comentar sobre las cervezas que probaste

# login_benefits_two
source: See your favorite beers and recommend them
es: Ver tús cervezas favoritas y recomendarlas

# login_benefits_three
source: Receive notifications (we have released a new beer of your liking, events, benefits just for you !!)
es: Recibir notificaciones (hemos sacado una nueva cerveza de tú gusto, eventos, beneficios solo para tí!!)

# login_benefits_fourth
source: Acquire discounts on tickets, promotions on beers
es: Adquirir descuentos en boletas, promociones en cervezas

# home_learn_title
source: LEARN
es: TE ENSEÑAMOS

# beer_detail_history_title
source: History
es: Historia

# beer_detail_salty
source: Salty
es: Salada

# beer_detail_bitter
source: Bitter
es: Amarga

# beer_detail_candy
source: Candy
es: Dulce

# beer_detail_hot_spicy
source: Hot spicy
es: Picante

# beer_detail_thanks_for_feedback
source: Thank you!! Your opinion helps us get better
es: Gracias!! Tú opinión nos ayuda a mejorar

# tasted_beers_title
source: TASTED BEERS
es: FAVORITAS

# event_today
source: Is Today!!
es: Es HOY!!

# event_in_pass
source: Old event
es: Finalizado

# empty_state_favorite_beers
source: No Favorite Beers
es: No tienes Cervezas Favoritas

# loading
source: Loading data...
es: Cargando...

# empty_state_events
source: No Events Found
es: No Encontramos Eventos

# new_label
source: NEW
es: Nuevo

# empty_state_promotions
source: No Promotions Found
es: No Encontramos Promociones

# empty_state_brewers
source: No Brewers Found
es: No Encontramos Cerveceros

# empty_state_articles
source: No Articles Found
es: No Encontramos Artículos

# empty_state_categories
source: No Categories Found
es: No Encontramos Categorías

# empty_state_news
source: No New Releases
es: No Encontramos Noticias

# empty_state_top_beers
source: No Top Beers
es: No Encontramos Cervezas

# empty_state_coming_soon
source: Coming Soon
es: Muy Pronto
